Repository: BekzatAbdilamituulu/computer_repair_site
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Russia
ky: Орусча

source: Kyrgyz
ky: Кыргызча

source: Name
ky: Аты

source: Last Name
ky: Фамилия

source: Phone Number
ky: Тел.Номери

source: Message
ky: Билдируу

source: Date
ky: Дата

source: Service
ky: Кызмат

source: Description
ky: Баяндоо

source: Slider
ky: Слайдер

source: Вызов
ky: Чалуу

source: Электронная почта
ky: Электрондук почта

source: Главная
ky: Башкы бет

source: Услуги
ky: Кызматтар

source: О нас
ky: Биз жонундо

source: Почему мы
ky: Эмне учун биз

source: Связаться с нами
ky: Биз менен байланышуу

source: Поищи здесь...
ky: Бул жерден издөө...

source: Читать далее
ky: Кененирээк окуу

source: Предыдущий
ky: Мурунку

source: Следующий
ky: Кийинки

source: Наши
ky: Биздин

source: Сломался Ваш любимый ноутбук?! Не беда, мы вам обязательно поможем! Мы починили более 5000 ноутбуков, починим и Ваш!
ky: Сүйүктүү ноутбугуңуз бузулдубу?! Капа болбоңуз, биз сөзсүз жардам беребиз! Биз 5000ден ашуун ноутбукту оңдодук, сиздин ноутбугуңузду да оңдойбуз!

source: Мы предоставляем лучший сервис
ky: Биз эң жакшы кызматты көрсөтөбүз

source: Ремонт ноутбуков в Бишкеке в сервисном центре «IT Restart» выполняют профессионалы с многолетним опытом работы. Вы можете быть уверены, что ваше устройство не испортят горе-ремонтники! Мы единственный сервисный центр в Кыргызстане, который имеет авторизацию от известного производителя ноутбуков — Acer. Мы выполняем гарантийное(бесплатное) и пост-гарантийное обслуживание устройство этого производителя.
ky: Бишкектеги ноутбуктарды оңдоо IT Restart тейлөө борборунда жүргүзүлөт көп жылдык тажрыйбасы бар адистер. Сиздин экенине шектенбесеңиз болот Аппараттыоңдоп-түзөөчүлөр бузбайт! Биз жалгыз тейлөө борборубузБелгилүү ноутбук өндүрүүчүсүнөн уруксат алган Кыргызстан- Acer Кепилдик (акысыз) жана гарантиядан кийинки кызматтарды көрсөтөбүзбул өндүрүүчүдөн аппарат.

source: Читать дальше
ky: Кененирээк окуу

source: Почему выбрали нас
ky: Эмне үчүн бизди тандадыңыз?

source: Бесплатная диагностика
ky: Акысыз диагностика

source: "У нас для вас отличная новость - предоставляем бесплатную диагностику вашего компьютера! Наши опытные специалисты проведут тщательную проверку вашего устройства, выявят любые проблемы и предложат наилучшие решения. Не теряйте время и деньги на самодиагностику - обратитесь к профессионалам и получите бесплатную диагностику уже сегодня!"
ky: Бизде сиз үчүн эң сонун жаңылык бар - компьютериңизди акысыз диагностикадан өткөрөбүз! Биздин тажрыйбалуу адистер түзмөгүңүздү кылдат текшерип, ар кандай көйгөйлөрдү аныктап, эң мыкты чечимдерди сунушташат. Убактыңызды жана акчаңызды өз алдынча диагностикага коротпоңуз - адистерге кайрылып, бүгүн эле акысыз диагностика алыңыз!

source: Процесс быстрого ремонта
ky: Тез оңдоо процесси

source: "Наши специалисты гарантируют быстрый и эффективный ремонт вашего компьютера. Мы ценим ваше время, поэтому сразу приступаем к работе после диагностики. Наш опыт и профессиональное оборудование позволяют нам оперативно выявить и устранить неисправности. Мы уверены в качестве нашей работы и стремимся к тому, чтобы ваш компьютер вернулся к вам в отличном состоянии в кратчайшие сроки!"
ky: Биздин адистер компьютериңизди тез жана натыйжалуу оңдоого кепилдик беришет. Биз сиздин убактыңызды баалайбыз, ошондуктан диагностикадан кийин дароо ишке киришебиз. Биздин тажрыйбабыз жана профессионалдык жабдуулар тез арада көйгөйлөрдү аныктоого жана жоюуга мүмкүндүк берет. Биз ишибиздин сапатына ишенебиз жана компьютериңизди эң кыска мөөнөттө мыкты абалда кайтарып берүүгө умтулабыз!

source: Гарантия низкой цены
ky: Төмөн баа кепилдиги

source: "Мы гарантируем низкие цены на наши услуги по ремонту компьютеров. Наша цель - предоставить высококачественное обслуживание по доступным ценам для всех наших клиентов. Мы постоянно отслеживаем рыночные цены и стараемся предложить наиболее выгодные условия. Доверьтесь нам, и вы получите качественный ремонт компьютера по самой низкой цене!"
ky: Биз компьютерлерди оңдоо боюнча кызматтарыбызга төмөн бааларды кепилдейбиз. Биздин максат - бардык кардарларыбыз үчүн жогорку сапаттагы тейлөөнү жеткиликтүү баада камсыз кылуу. Биз рыноктогу бааларды тынымсыз көзөмөлдөп, эң жакшы шарттарды сунуштоого аракет кылабыз. Бизге ишениңиз, жана сиз компьютерди эң төмөнкү баада сапаттуу оңдотууга ээ болосуз!

source: Что говорят наши клиенты
ky: Биздин кардарлар эмне дейт

source: Профессиональный подход к ремонту. Работают четко и быстро, результат превзошел мои ожидания.
ky: Профессионалдуу мамиле менен оңдоо. Так жана тез иштешет, жыйынтык менин күткөнүмдөн да ашып түштү.

source: Отличный сервис по ремонту техники. Мне удалось восстановить мой телевизор без лишних затрат, рекомендую эту компанию!
ky: Техниканы оңдоо боюнча мыкты сервис. Ноутубугумду кошумча чыгымдарсыз калыбына келтире алдым, бул компанияны сунуштайм!

source: Нужно было заменить клавиатуру в макбуке. Все выполнили быстро и качественно. Никаких проблем после починки я не заметила. Очень довольна результатом.
ky: Макбуктун клавиатурасын алмаштыруу керек болчу. Баарын тез жана сапаттуу аткарышты. Оңдоп бүткөндөн кийин эч кандай көйгөй байкаган жокмун. Натыйжага абдан канааттандым.

source: Благодарен за качественный ремонт Макбука. Цены приятно удивили.
ky: Макбукту сапаттуу оңдогону үчүн ыраазымын. Баалары жагымдуу таң калтырды.

source: Представлять на рассмотрение
ky: Кароого тапшыруу

source: "Мы - команда профессионалов в области обслуживания компьютеров с богатым опытом работы. Наша цель - обеспечить наших клиентов высококачественными услугами, от ремонта и обновления оборудования до восстановления данных и установки программного обеспечения. Мы гордимся нашей превосходной репутацией и стремимся к превосходству в каждом аспекте нашей работы. Доверьтесь нам для надежного и профессионального обслуживания вашего компьютера!"
ky: Биз - компьютер тейлөө тармагында чоң тажрыйбага ээ адистерден турган командабыз. Биздин максат - кардарларыбызды жогорку сапаттагы кызматтар менен камсыз кылуу, жабдууларды оңдоо жана жаңыртуудан тартып, маалыматтарды калыбына келтирүү жана программалык камсыздоону орнотууга чейин. Биз өзүнүн мыкты репутациясы менен сыймыктанабыз жана ишибиздин ар бир аспектинде мыктылыкка умтулабыз. Компьютериңизди ишенимдүү жана профессионалдуу тейлөө үчүн бизге ишениңиз!

source: Ссылки
ky: Шилтемелер

source: Сервисы
ky: Кызматтал

source: Почему мы?
ky: Эмне учун биз

source: Контактная информация
ky: Байланыш маалымат

source: Расположение
ky: Дарегибиз

source: Пон-Суб:
ky: Дүйшөмбү-Шем:

source: Воскресенье: закрыто
ky: Жекшемби: жабык

source: Все права защищены
ky: Бардык укуктар корголгон

source: Компания IT Restart с 2024 года находится в компьютерном секторе КР. Основной специализацией компании являются сложные ремонты компьютерной и бытовой техники в городе Бишкек.
ky: IT Restart компаниясы 2024-жылдан бери Кыргыз Республикасынын компьютердик тармагында.Компаниянын негизги адистиги - компьютерлерди жана компьютерлерди комплекстүү оңдоо «Бишкек шаарындагы тиричилик техникасы».

source: Ремонт компьютерной техники
ky: Компьютердик жабдууларды оңдоо

source: Диагностика и ремонт Вашего ПК осуществляется от пяти минут в зависимости от неисправности и наличия запчастей. Также проводим любые варианты апгрейда. В кратчайшие сроки у нас можно собрать новый или б/у компьютер.
ky: Компьютериңизди диагностикалоо жана оңдоого жараша беш мүнөткө созулатбузуулар жана запастык бөлүктөрдүн болушу. Биз ошондой эле бардык жаңылоо варианттарын ишке ашырабыз. Биз эң кыска убакыттын ичинде жаңы же колдонулган компьютерди чогулта алабыз.

source: Ремонт ноутбуков
ky: Ноутбук оңдоо

source: Ноутбук может понадобиться в любой момент и в самый ответственный момент отказаться работать. У нас вы можете воспользоваться услугой «срочный ремонт» и уже через несколько часов вновь продолжить работать. В случае если вас интересует усиление (апгрейд) ноутбука, менеджер посоветует какие запчасти можно установить для ускорения вашего устройства.
ky: Сизге ноутбук каалаган убакта жана эң маанилүү учурда керек болушу мүмкүништен баш тарт. Биз менен сиз шашылыш кызматын колдоно аласызОңдоо жана бир нече сааттан кийин кайра иштей берсеңиз. Сиз ноутбукуңузду бекемдөөгө (жаңыртууга) кызыкдарсыз, менеджер кайсынысын сунуштайт Запастык бөлүктөр аппаратыңызды тездетүү үчүн орнотсо болот.

source: Ремонт телевизоров
ky: телевизор ремонттоо

source: У телевизоров есть несколько типовых неисправностей, таких как отсутствие изображения или звука. Чаще всего причиной данных неполадок являются не работающие линейки подсветки, матрицы или их компоненты, блок питания. Все эти дефекты наши инженеры устранят с лёгкостью и в кратчайшие сроки.
ky: Телевизорлордун бир нече жалпы кемчиликтери бар, мисалы, жоксүрөт же үн. Көбүнчө, бул көйгөйлөр жумушчу арткы жарык линиялары, матрицалар же алардын компоненттери, электр менен камсыздоо. БаарыБиздин инженерлер бул кемчиликтерди оңой жана эң кыска мөөнөттө жок кылат.

source: Ремонт POS-оборудования
ky: POS жабдууларын оңдоо

source: В нашем отделе продаж вы можете приобрести моноблок или принтер для любых задач, а также наша команда будет рада помочь в устранении неполадок с данным типом техники. Большинство запчастей есть в наличии, а если их не окажется, мы сможем в кратчайшие сроки привезти их с наших складов из-за границы.
ky: Биздин сатуу бөлүмүндө сиз каалаган милдеттер үчүн моноблок же принтер сатып алсаңыз болот, жана биздин команда бул жабдыктардын түрүндөгү көйгөйлөрдү чечүүгө кубанычта болот. Запастык бөлүктөрдүн көпчүлүгү кампада бар, эгерде алар жок болсо, биз аларды чек аралардан биздин кампаларыбыздан мүмкүн болушунча тезирээк алып келе алабыз.

source: Ремонт продукции Apple
ky: Apple продуктуларын оңдоо

source: Наши инженеры специализируются на всех видах ремонта продукции Apple. Это как сложные ремонты, требующие наличия прямых рук и знания микросхемотехники, так и более простые – модульные ремонты. Средний опыт работы специалистов — 9 лет.
ky: Биздин инженерлер Apple өнүмдөрүн оңдоонун бардык түрлөрүнө адистешкен. Бул түздөн-түз колду жана билимди талап кылган татаал оңдоолор, ошондой эле жөнөкөй модулдук оңдоолор. Орточо тажрыйба — 9 жыл.

source: Ремонт гаджетов
ky: Гаджеттерди оңдоо

source: Ремонт гаджетов выполняется согласно рекомендациям производителя – мы применяем высококачественные комплектующие, всегда имеющиеся на складе компании. Сервис оснащен профессиональным оборудованием, позволяющим производить полноценную диагностику гаджетов и оперативно устранять поломки. В СЦ Compservice вы можете отремонтировать такие гаджеты как: телефоны, планшеты, гироскутеры, сигвеи, квадрокоптеры и многое другое.
ky: Гаджетти оңдоо өндүрүүчүнүн сунуштарына ылайык жүргүзүлөт – биз дайыма кампада турган жогорку сапаттагы компоненттерди колдонобуз. Кызмат кесиптик жабдуулар менен жабдылган, бул гаджеттердин толук диагностикасын жүргүзүү жана бузулууларды тез арада оңдоо мүмкүнчүлүгүн берет. Comservice SCде сиз телефондорду, планшеттерди, ховерборддорду, Segways, квадрокоптерлерди жана башкаларды оңдой аласыз.

source: Вызвать инженера на дом
ky: Үйүңүзгө инженерди чакырыңыз

source: Наши инженеры могут решить у вас дома такие неисправности как: не загружается компьютер, зависает компьютер, прокладка сетей, настройка сетей.
ky: Биздин инженерлер үйүңүздөгү мындай көйгөйлөрдү чече алат: компьютер жүктөлбөйт, компьютер катып калат, тармактарды орнотуу, тармактарды жөндөө.

source: Наши специалисты
ky: Биздин адистер

source: Инженеры компании обладают огромным опытом в разных областях ремонта компьютеров и настройке программного обеспечения. Советы и консультации в процессе работы с заказом предоставляются сотрудниками бесплатно.
ky: Компаниянын инженерлери компьютерлерди оңдоонун жана программалык камсыздоону жөндөөнүн ар кандай тармактарында чоң тажрыйбага ээ. Заказ менен иштөө процесси убагында кеңештер жана консультациялар кызматкерлер тарабынан бекер берилет.

source: ОСТАВЬТЕ СВОЙ ОТЗЫВ
ky: Пикириңизди калтырыңыз

source: Отправить
ky: Жөнөтүү

source: Часто задаваемые вопросы (FAQ)
ky: Көп берилүүчү суроолор (FAQ)

source: Каковы наши тарифы на ремонт компьютеров?
ky: Компьютерлерди оңдоо боюнча биздин тарифтер кандай?

source: Сколько времени занимает ремонт компьютера?
ky: Компьютерди оңдоого канча убакыт кетет?

source: Посмотреть все
ky: Баарын көрүү

source: Подробнее
ky: Кененирээк маалымат

source: ГАРАНТИЯ
ky: Кепилдик

source: Сервисный центр IT Restrat предлагает гарантию на все виды работ потому, что мы уверены в качестве наших услуг и не боимся брать на себя ответственность. Для нас повторная поломка после ремонта – редкость, но мы всегда предлагаем гарантию, чтобы повысить доверие. Если в течение гарантийного срока устройство отказало в работе из-за неполадки, которую мы исправляли, специалисты сервиса продиагностируют и повторно отремонтируют гаджет бесплатно. Гарантийный срок составляет до 12 месяцев со дня выдачи устройства на руки.
ky: IT Restrat Сервис борбору жумуштун бардык түрлөрүнө кепилдик берет, анткени биз өз кызматтарыбыздын сапатына ишенебиз жана жоопкерчиликти алуудан коркпойбуз. Биз үчүн оңдоп-түзөөдөн кийин кайра бузулуулар сейрек кездешет, бирок биз ар дайым ишенимди жогорулатуу үчүн кепилдик сунуштайбыз. Эгерде кепилдик мөөнөтүнүн ичинде аппарат биз оңдоп жаткан көйгөйлөрдүн айынан иштебей калса, кызмат адистери аппаратты диагноздоп, бузулууларды кайрадан акысыз оңдошот. Кепилдик мөөнөтү түзмөктү колго берген күндөн тартып 12 айга чейин.

source: ПРЕДОСТАВЛЯЕМ ГАРАНТИЮ НА ЛЮБЫЕ РЕМОНТНЫЕ РАБОТЫ В БИШКЕКЕ!
ky: БИШКЕКТЕГИ КАНДАЙ БОЛБОСУН РЕМОНТ ИШТЕРИНЕ КЕПИЛДИК БЕРЕБИЗ!

source: После ремонта мы выдаем каждому клиенту квитанцию, где указываются дата выдачи устройства на руки и тип поломки. Важно сохранить документ, так как он является доказательством проведения ремонта у нас, его следует предъявлять в случае повторной поломки. При возникновении неисправности наши мастера оперативно продиагностируют устройство, определят причину и устранят проблему в кратчайшие сроки. Если поломка сложная и нужных деталей нет на складе, мы сразу же заказываем комплектующие.
ky: Оңдоп-түзөөдөн кийин ар бир кардарга аппаратты берген датаны жана бузулуу түрүн көрсөткөн квитанция беребиз. Документти сактоо маанилүү, анткени бул биз тарабынан жүргүзүлгөн оңдоп-түзөөнүн далили болуп саналат жана кайра бузулган учурда көрсөтүлүшү керек. Бузулуулардын пайда болушунда, биздин адистер аппаратты тез арада диагностикалап, себебин аныктап, көйгөйдү мүмкүн болушунча тез арада жоюшат. Эгерде бузулуу татаал болсо жана керектүү бөлүктөр кампада жок болсо, биз дароо компонент терди заказ кылабыз.

source: Почему стоит обратиться к нам:
ky: Эмне үчүн бизге кайрылыш керек:

source: клиент может обсудить детали и предстоящий ремонт по телефону;
ky: кардар телефон аркылуу деталдарды жана алдыдагы оңдоолорду талкуулай алат;

source: тщательная диагностика и профилактика устройства;
ky: кылдат диагностика жана аппараттын алдын алуу;

source: гарантийный талон до 12 месяцев и бесплатный ремонт в случае обращения;
ky: 12 айга чейин кепилдик талону жана кайрылуу учурунда акысыз оңдоо;

source: профессиональный и современный подход.
ky: кесиптик жана заманбап мамиле.

source: У нас работают опытные и квалифицированные специалисты, отвечающие за качество своих услуг. Мы всегда консультируем клиента и обсуждаем все предстоящие вмешательства.
ky: Бизде өз кызматтарынын сапатына жооптуу болгон тажрыйбалуу жана квалификациялуу адистер иштейт. Биз ар дайым кардарга кеңеш берип, бардык алдыдагы кийлигишүүлөрдү талкуулайбыз.

source: Your message has been submitted successfully!
ky: Сиздин билдирүү ийгиликтүү тапшырылды!
